[
  {
    "id": 1,
    "title": "Smile, It's Sunnah!",
    "content": "Smiling has a magical effect on others. Almighty Allah created mankind with an innate inclination to love those friendly. A person who meets others with a smile drives away the daily life tension, anxiety, and troubles. Smiling is a kind act and the Sunnah of our beloved Prophet Muhammad (PBUH). He (PBUH) was well known to have a pleasant smiling face, which is part of one’s character.\r\n\r\nSo \"Smile today, cry tomorrow. Read this quote Everyday\" ;)",
    "username": "Viazulikha",
    "date": "2024-05-30T14:09:34.441Z",
    "image": "Viazulikha1717091757577.jpg",
    "userAvatar": "ZulikhaP.jpg"
  },
  {
    "id": 2,
    "title": "Words of Affirmation",
    "content": "Actions speak louder than words—unless your partner's love language is \"words of affirmation.\" In this case, words are everything. Whether written or spoken, a person whose primary love language is words of affirmation will place a lot of importance on what you have to say to them.\r\n\r\nYour words will speak volumes to them, even when you want them to let things slide. It's not uncommon for simple phrases like \"I love how you...\" will go a long way.",
    "username": "Viazulikha",
    "date": "2024-05-30T17:46:05.797Z",
    "image": "Viazulikha1717091165759.jpg",
    "userAvatar": "ZulikhaP.jpg"
  },
  {
    "id": 3,
    "title": "Painting Can Make you Happy.",
    "content": "There is an increasing amount of scientific evidence proving art enhances brain function. Art therapy can be effective in helping kids deal with grief, trauma, anxiety, and depression. Art impacts brain wave patterns, emotions, and the nervous system, and can raise serotonin levels. Exercising our creativity daily provides an outlet for everyday routines and helps us express emotions while boosting our happiness levels. “I am not sick. I am broken. But I am happy as long as I can paint” – Frida.",
    "username": "Viazulikha",
    "date": "2024-05-30T18:09:04.028Z",
    "image": "Viazulikha1717092544020.jpg",
    "userAvatar": "ZulikhaP.jpg"
  },
  {
    "id": 4,
    "title": "'Snail Girl Era'",
    "content": "While working, I often get struck with what I call a ‘hot date’. It will float into one side of my brain, and once it’s bounced around in there for a minute or so, I’m often compelled to share it.\r\n\r\nIn this instance, I grabbed my phone and texted my love Sheu 🤍: ‘Hot date for the week, my inner girl boss is dead and my ‘snail girl’ era has begun’. \r\n\r\n\"The snail girl goes slow, and retreats when she follows the path at her own pace.\" 🤍",
    "username": "Viazulikha",
    "date": "2024-05-30T18:17:14.525Z",
    "image": "Viazulikha1717093267830.jpg",
    "userAvatar": "ZulikhaP.jpg"
  }
]